<?php

return array(
    'about'      	=> '상태 라벨에 대해',
    'archived'      	=> '보관됨',
    'create'      	=> '상태 라벨 생성',
    'color'      	=> '차트 색',
    'default_label' => '기본 라벨',
    'default_label_help' => '이것은 자산을 생성하거나 편집할 때 가장 일반적으로 사용되는 상태 라벨을 최상단에 노출하는데 사용됩니다.',
    'deployable'      	=> '사용가능',
    'info'      	=> '상태 라벨은 소유한 자산의 다양한 상태를 표기할 때 사용합니다. 수리 요망, 분실/도난 등이 될 것입니다. 사용 할 수 있거나, 대기중이거나 보관된 자산을 대상으로 새로운 상태 라벨을 생성할 수 있습니다.',
    'name'      	=> '상태 이름',
    'pending'      	=> '대기중',
    'status_type'   => '상태 유형',
    'show_in_nav'   => '측면 탐색메뉴에 보이기',
    'title'      	=> '상태 라벨',
    'undeployable'  => '사용불가',
    'update'      	=> '상태 라벨 수정',
);
